<%@ Page Title="" Language="VB" MasterPageFile="~/Master2.master" AutoEventWireup="false"
    CodeFile="Resum.aspx.vb" Inherits="Resum" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
    
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">
   
       
           
    <div  id="Title-Post" style="width: 1153px;">
        نحوه نگارش رزومه استخدامی</div>
       
  
    <div id="one_col" style="height:730px;" >
        <br />
        رزومه متنی است چند صفحه ای حاوی اطلاعات و مشخصات فردی که قبل از مصاحبه در اختیار
        کارفرمایان قرار گرفته و به آنان امکان می دهد تا ارزیابی اولیه ای از توانایی های شغلی
        شما داشته باشند. 
        <br />
        در واقع رزومه باید تصویری ذهنی از شما و فعالیتهای شغلیتان، به خواننده
        ارائه کند. از این حیث رزومه جنبه ای تبلیغاتی دارد بدین ترتیب که ویژگیهای مؤثر و
        مفید خود را در اختیار کارفرما قرار می دهید و به نوعی سعی می کنید تا وی را متقاعد سازید
        که از بین چندین داوطلب، شما را برای شرکت در مصاحبه انتخاب نماید. 
        <br /> <br />
        رزومه باید به طور
        مثبتی مهارتها و توانایی های شما را نشان دهد. رزومه در عین حال که باید صادقانه باشد،
        و باید عاری از تعارفات و شکسته نفسی باشد. گر چه خیلی مهم هست که شما رزومه را برای
        کجا و چه منظوری نگارش می کنید و طبیعتاً تفاوتهایی در نحوه نگارش رزومه های مختلف
        برای ارسال به مکانهای متفاوت و درخواست کردن موقعیتهای گوناگون وجود دارد ، اما مطالبی
        که در اینجا بیان می شود تقریبا عمومی هست و در تمامی انواع رزومه ها قابل استفاده
        می باشد . 
        <br /> <br />
        به طور كلي اصول و سرفصل بندي عمومي رزومه ها به شرح زير است:
        <br /> <br />
        <div style="font-weight:bold;">
         10 نکته برای
        نوشتن رزومه خوب :</div>
         <br /> 
        <p> 
         1. سعی کنید رزومه خود را طولانی نکنید و در یک صفحه همه موارد را
        به صورت خلاصه بگنجانید ، دیدن یک رزومه 3 صفحه ای از دید کارفرما زیاد خوشایند نیست
        . </p>
         <br />  <p> 
        2. سعی کنید اطلاعات مهم تر را در اول رزومه بیاورید ، ترتیب پیشنهادی ما به این
        شکل است : 1- اطلاعات فردی 2- اطلاعات تماس 3- تحصیلات دانشگاهی 4- سوابق کاری 5- دوره
        های گذرانده 6- تخصص ها 7- توضیحات .</p> 
         <br />  <p> 
        3. حتما اطلاعات تماس خود شامل : تلفن همراه ،
        تلفن منزل و ایمیل را در رزومه خود درج کنید . شخصی که رزومه شما را میخواند باید بتواند
        با شما ارتباط برقرار نماید . </p>
         <br />  <p> 
        4. تحصیلات دانشگاهی خود را بنویسید . </p>
         <br />  <p> 
        5. سوابق کاری
        خود را در شرکت و پروژه هایی که در آن ها بوده اید را به همراه پست و مدت زمانیکه مشغول
        به کار بوده اید را عنوان نمایید ، به یاد داشته باشید که تنها سوابق کاری مرتبط با
        شغل درخواستی را بنویسید ؛ به عنوان مثال در صورتیکه متقاضی شغل حسابداری هستید و سابقا
        در شغل طراحی گرافیک فعالیت میکردید نیازی به نوشتن تجارب کسب کرده در زمینه طراحی
        گرافیک نمیباشد.</p>
         <br />  <p> 
         6. در صورتیکه دوره هایی را به صورت آزاد گذرانده اید ، نام دوره و
        مدت زمان دوره را با قید محل تحصیل ( نام مرکز آموزش ) بنویسید .</p>
         <br />  <p> 
         7. تمام تخصص هایی
        که دارید را به صورت تیتر وار بنویسید .</p>
         <br />  <p> 
         8. اگر حقوقه خاصی مد نظرتان میباشد ، آنرا
        در قسمت توضیحات بنویسید ، در اینصورت کارفرما میتواند راحت تر انتخاب نماید . ولی
        اگر مایلید که مسئله حقوق با کارفرما باشد میتواند درباره حقوق چیزی ننویسید .</p>
         <br />  <p> 
         9. در
        قسمت توضیحات رزومه ، علاقمندی ها و نکات برجسته خود را بنویسید و اگر احساس میکنید
        میتوانید مسئولیتی بپذیرید آنرا ذکر کنید ؛ البته باید این نکته را هم بخاطر داشته
        باشید که از غلو کردن و تعریف از خود به بپرهیزید .</p>
         <br />  <p> 
         10. از نوشتن موارد منفی اجتناب
        کنید ، به عنوان مثال از شرکت قبلی خود بد گویی نکنید ؛ اینکار دید کارفرما را نسبت
        به شما خراب میکند .</p>
     
    </div>
</asp:Content>
