<%@ Page Title="" Language="VB" MasterPageFile="~/Master2.master" AutoEventWireup="false"
    CodeFile="About.aspx.vb" Inherits="estekhdami_about_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
   
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" runat="Server">

    <div  id="Title-Post" style="width: 1153px;">
        درباره ما</div>
   <div id="one_col" >
                سایت استخدام جو بر مبنای نیاز روز جوانان جامعه طراحی و با بهترین امکانات پیاده سازی
                شده می باشد. در اینجا برای تمامی افراد، با هر شرایط کاری یک دسته یا شاخه خاص پیش
                بینی شده است در نتیجه کلیه کار جویان می توانند در سریع ترین زمان ممکن به جدیدترین
                آگهی استخدامی متناسب با شرایط خود دست پیدا نمایند.
                <br />
                <br />
                از امکانات استخدام جو می توان به عضویت در خبرنامه ، تولبار اختصاصی ، درج آگهی (رایگان)،
                ارسال اس ام اس متناسب با رشته و محل سکونت ، ثبت رزومه و ... اشاره کرد.
                <br />
                <br />
                امید است در سایه ی حمایت شما عزیزان و راهنمایی های ارزشمندانه شما بزرگواران بتوانیم
                هرچه بهتر و جامع تر پاسخگوی درخواست های شما باشیم.
                <br />
                <br />
                شما بازدیدکنندگان سرمایه های استخدام جو هستید و نظرات و انتقادات شما باعث دلگرمی
                ما می باشد . با ارائه نظرات خود در مورد مطالب سایت، ما را در اداره ی هرچه بهتر سایت
                یاری نمایید .
            </div>
</asp:Content>
